Repository: 51voip/sip_softphone_astgo_vos2009_vos3000
Catalog: JingLingPhone/embedded/Strings.*.resx
Languages: fr_fr

# AV_ButtonCall
source: 呼叫
fr_fr: Appeler

# AV_ButtonEndCall
source: 挂机
fr_fr: Raccrocher

# AV_ButtonSendText
source: 发送文本
fr_fr: Envoyer Text

# AV_MenuCall
source: 呼叫
fr_fr: Appeler

# AV_MenuContentSharing
source: 内容共享
fr_fr: Partager

# AV_MenuHangUp
source: 挂机
fr_fr: Raccrocher

# AV_MenuHoldCall
source: 保持通话
fr_fr: En Attente

# AV_MenuMakeAudioCall
source: 语音电话
fr_fr: Make Audio Call

# AV_MenuMakeTransfer
source: 呼叫转移
fr_fr: Tranfer d'appel

# AV_MenuMakeVideoCall
source: 视频电话
fr_fr: Appel Video

# AV_MenuSendFile
source: 发送文件
fr_fr: Envoyer Fichier

# AV_MenuShareImage
source: 共享图片
fr_fr: Partager Image

# AV_MenuShareVideo
source: 共享视频
fr_fr: Partager Video

# Button_Cancel
source: 取消
fr_fr: Annuler

# Button_Save
source: 保存
fr_fr: Enregistrer

# Button_SignIn
source: 登录
fr_fr: Se Connecter

# ContactEdit_DisplayName
source: 名称*:
fr_fr: Nom*:

# ContactEdit_Group
source: 分组名称*:
fr_fr: Groupe*:

# ContactEdit_URI
source: 电话号码*:
fr_fr: SIP URI*:

# GroupEdit_DisplayName
source: 名称*:
fr_fr: Nom*:

# IM_Abort
source: 关于
fr_fr: Abort

# IM_Invite
source: 邀请
fr_fr: Invite

# IM_MakeAudioCall
source: 语音电话
fr_fr: Appel Audio

# IM_MakeVideoCall
source: 视频电话
fr_fr: Appel Video

# IM_MenuOptions
source: 选项(...)
fr_fr: Options

# IM_SendFile
source: 发送文件
fr_fr: Envoie Fichier

# IM_Sending
source: 发送...
fr_fr: Envoie

# IM_SendText
source: 发送消息
fr_fr: Envoie Text

# IM_ShareImage
source: 共享图片
fr_fr: Partager Image

# IM_ShareVideo
source: 共享视频
fr_fr: Partager Video

# MainWindow_About
source: 关于
fr_fr: A propos

# MainWindow_AddContact
source: 添加联系人
fr_fr: Ajouter Contact

# MainWindow_AddGroup
source: 添加分组
fr_fr: Ajouter Group

# MainWindow_Authorizations
source: 授权(0)
fr_fr: Autorizations (0)

# MainWindow_ButtonCancel
source: 取消
fr_fr: Annuler

# MainWindow_CheckForUpdates
source: 检测更新
fr_fr: Check for Updates

# MainWindow_EditContact
source: 编辑联系人
fr_fr: Edit Contact

# MainWindow_EditGroup
source: 编辑分组
fr_fr: Edit Group

# MainWindow_Exit
source: 退出
fr_fr: Quitter

# MainWindow_GettingStarted
source: Getting Started
fr_fr: Aide au démarrage

# MainWindow_IssueTracker
source: Issue Tracker
fr_fr: Bug Tacker

# MainWindow_MenuAddressBook
source: 地址薄
fr_fr: Carnet d'adresse

# MainWindow_MenuFile
source: 文件
fr_fr: Fichier

# MainWindow_MenuHistory
source: 历史记录
fr_fr: Historique

# MainWindow_MenuTools
source: 工具
fr_fr: Outils

# MainWindow_NoMessages
source: 你没有消息
fr_fr: Aucun message

# MainWindow_Options
source: 操作
fr_fr: Options

# MainWindow_Refresh
source: 刷新
fr_fr: Rafraichir

# MainWindow_Registrations
source: 注册
fr_fr: Enregistrements

# MainWindow_RequestInfo
source: 请求信息
fr_fr: Demander Aide

# MainWindow_Reset
source: 重置
fr_fr: Reset

# MainWindow_ShowCalls
source: 显示所有通话
fr_fr: Voir les appels

# MainWindow_ShowFileTransfers
source: 显示文件传输记录
fr_fr: Voir transfers fichier

# MainWindow_ShowHistory
source: 显示历史通话
fr_fr: Voir historique

# MainWindow_ShowMessages
source: 显示及时消息记录
fr_fr: Voir message

# MainWindow_SignIn
source: 登录
fr_fr: Connecter

# MainWindow_SignOut
source: 退出
fr_fr: Deconnecter

# MainWindow_Title
source: 小精灵网络电话
fr_fr: Boghe - IMS/RCS Client

# TabAbout
source: 关于
fr_fr: A propos

# TabAuthentication
source: 身份验证
fr_fr: 用户授权

# TabCodecs
source: 编码方式
fr_fr: Codecs

# TabContacts
source: 通讯录
fr_fr: Contacts

# TabContacts_BaseURI
source: 网址*:
fr_fr: Base URI*:

# TabContacts_Password
source: 密码:
fr_fr: Mot de passe:

# TabContacts_StorageLocal
source: 本地存储
fr_fr: Stockage local

# TabContacts_StorageRemote
source: 远程存储
fr_fr: Stockage distant

# TabContacts_Timeout
source: 超时:
fr_fr: Timeout:

# TabContacts_ToolTipMakeVideoCall
source: 语音电话
fr_fr: Appel Video

# TabContacts_ToolTipMakeVoiceCall
source: 视频电话
fr_fr: Appel Audio

# TabContacts_ToolTipSendFile
source: 发送文件
fr_fr: Envoyer fichier

# TabContacts_ToolTipStartChat
source: 发送及时消息
fr_fr: Start Chat

# TabContacts_Username
source: 用户名*:
fr_fr: Username*:

# TabGeneral_LaunchWhenStart
source: Launch when system starts
fr_fr: Lancer au démarrage de Windows

# TabHistory
source: 通话记录
fr_fr: Historique

# TabIdentity
source: 用户配置
fr_fr: Identité

# TabIdentity_ConSettings
source: 连接字符串
fr_fr: Connection Settings

# TabIdentity_DisplayName
source: 名称*:
fr_fr: Nom*:

# TabIdentity_EnableEarlyIMS
source: 使用早期 3GPP IMS 安全策略
fr_fr: Activer 3GPP Early IMS Security

# TabIdentity_OpId
source: 用户ID*:
fr_fr: Operator ID*:

# TabIdentity_Password
source: 密码*:
fr_fr: Mot de passe*:

# TabIdentity_Privacy
source: 私有的:
fr_fr: Privacy:

# TabIdentity_PrivateId
source: 私有配置*:
fr_fr: Identité Privée*:

# TabIdentity_PublicId
source: 公共配置*:
fr_fr: Identité Publique*:

# TabIdentity_Realm
source: 范围*:
fr_fr: Domaine*:

# TabIdentity_Security
source: 安全级别
fr_fr: Securité

# TabMessaging
source: 消息
fr_fr: Messaging

# TabMessaging_Chat
source: 聊天
fr_fr: Chat

# TabMessaging_SMS
source: 短信息
fr_fr: SMS

# TabMessaging_SMSC
source: 短信息中心
fr_fr: SMS Center

# TabNATT_Discover_STUNSrv
source: Discover STUN/TURN server
fr_fr: Discouvrir STUN/TURN server

# TabNATT_EnableSTUN
source: Enable STUN or TURN
fr_fr: Activer STUN or TURN

# TabNATT_Server
source: Server:
fr_fr: Serveur:

# TabNetwork
source: Network
fr_fr: Réseau

# TabPresence_AvatarSize
source: Avatar Size MUST be at least 80x60 or 60x80 and ratio must be 4/3
fr_fr: La taille de l'avatar doit être au moins 80x60 ou 60x80 avec un ratio de 4/3

# TabPresence_EnablePublication
source: Enable Publication
fr_fr: Activer Publication

# TabPresence_EnableRLS
source: Enable RLS when XCAP is enabled
fr_fr: Activer RLS when XCAP is enabled

# TabPresence_EnableSubscription
source: Enable Subscription
fr_fr: Activer Subscription

# TabPresence_FreeText
source: Free Text
fr_fr: Text libre

# TabPresence_HomePage
source: Home Page
fr_fr: Page d'acceuil

# TabPresence_StatusIcon
source: Status Icon (Click on the box to change)
fr_fr: Status Icon (Cliquer sur la boite pour changer)

# TabQoS_Bandwidth
source: Bandwidth:
fr_fr: Bande passante:

# TabQoS_EnableSessionTimers
source: Enable Session Timers
fr_fr: Activer Session Timers

# TabSecurity
source: Security
fr_fr: Securité

# TabSecurity_Algorithm
source: Algorithm:
fr_fr: Algorithme:

# TabSecurity_EnableIPSec
source: Enable IPSec
fr_fr: Activer IPSec

# Text_AddContact
source: 增加联系人
fr_fr: Ajouter Contact

# Text_Answer
source: 应答
fr_fr: Répondre

# Text_Call
source: 呼叫
fr_fr: Appeler

# Text_CallInProgress
source: 正在处理呼叫
fr_fr: Appel en cours

# Text_CallPlacedOnHold
source: 保持通话
fr_fr: Call placed on hold

# Text_CallTakenOffHold
source: 取消保持
fr_fr: Call taken off hold

# Text_CallTerminated
source: 呼叫结束
fr_fr: Appel terminer

# Text_EarlyMediaStarted
source: 正在呼叫
fr_fr: Early Media Started

# Text_EditContact
source: 编辑联系人
fr_fr: Modifier Contact

# Text_HoldCall
source: 保持通话
fr_fr: Hold Call

# Text_InCall
source: 正在通话
fr_fr: En appel

# Text_IncomingCall
source: 主叫号码
fr_fr: Appel entrant de

# Text_ResumeCall
source: 继续通话
fr_fr: ResumeCall

# Text_Ringing
source: 对方正在振铃....
fr_fr: Ringing

# Text_SendSMS
source: 发送短消息
fr_fr: Envoyer SMS

# Text_SendText
source: 发送文本
fr_fr: Envoyer Text

# Text_TalkingWith
source: 正在呼叫
fr_fr: En connexion avec

# Text_Accepted
source: Accepted
fr_fr: Accepté

# Text_CallTransfer
source: Call Transfer
fr_fr: Transfert d'appel

# Text_Completed
source: Completed
fr_fr: Completé

# Text_Failed
source: Failed
fr_fr: Echec

# Text_Initiated
source: Initiated
fr_fr: Initialisé
